{
  "about.button.primary": "Plus d'informations",
  "about.button.secondary": "Nos centres",
  "about.card.button": "Read Plus d'informations",
  "about.card.secondButton": "Nos centres",
  "about.card.title": "A propos de nous",
  "about.description": "Entièrement rénovés, nos centres vous accueillent pour vos rendez-vous médicaux et paramédicaux, mais également pour vos examens de prévention et vos prises de sang. Chez 54cutz, nous nous axons sur la continuité des soins entre nos  prestataires mais également entre nos centres. Votre santé est notre priorité.",
  "about.hero.primaryAction": "Contactez nous",
  "about.hero.secondaryAction": "Prendre rendez-vous",
  "about.members.description": "Nos équipe est composée de professionnels de la santé qualifiés et expérimentés, qui travaillent ensemble pour fournir des soins de qualité et personnalisés. Nous sommes dédiés à la proximité, la qualité et l’humanité des services de soins. Depuis nos débuts, nous nous sommes engagés à placer le patient au cœur de tout ce que nous entreprenons.",
  "about.members.title": "L'équipe",
  "about.meta.description": "Découvrez plus d'informations sur 54cutz et nos centres.",
  "about.meta.title": "54cutz | Plus d'informations",
  "about.title": "A propos de nous",
  "articles.filter.all": "Tout",
  "articles.filter.news": "Générale",
  "articles.filter.press": "Presse",
  "appointment.button": "Candidature spontanée",
  "appointment.description": "Vous cherchez à développer votre pratique ? Vous souhaitez travailler au sein d’une structure innovante accompagnée d’une équipe dynamique ? N’hésitez pas à proposer votre candidature, nous nous ferons un plaisir d’accueillir de nouveaux membres !",
  "appointment.title": "54cutz recrute!",
  "articles.description": "Découvrez les dernières nouvelles de 54cutz et plus encore.",
  "articles.title": "Articles",
  "centers": "Nos centres",
  "contact": "Contact",
  "contact.card.action": "Prendre rendez-vous",
  "contact.card.map": "Montrer sur Google Maps",
  "contact.card.title": "54cutz",
  "contact.form.center": "Quel centre souhaitez-vous contacter ?",
  "contact.form.description": "Contactez-nous pour toute question ou demande de rendez-vous. Nous vous répondrons dans les plus brefs délais.",
  "contact.form.email": "Email",
  "contact.form.email.placeholder": "Votre email",
  "contact.form.error": "Une erreur s'est produite lors du traitement de votre demande.",
  "contact.form.firstName": "Prénom",
  "contact.form.lastName": "Nom de famille",
  "contact.form.message": "Message",
  "contact.form.message.placeholder": "Votre message",
  "contact.form.name.firstName": "Prénom",
  "contact.form.name.lastName": "YNom de famille",
  "contact.form.phone": "Numéro de téléphone",
  "contact.form.phone.placeholder": "...",
  "contact.form.question": "Question",
  "contact.form.questions.question1": "Rendez vous",
  "contact.form.questions.question2": "Recrutement",
  "contact.form.questions.question3": "Autres",
  "contact.form.send": "Envoyer",
  "contact.form.success": "Votre message a été envoyé avec succès.",
  "contact.form.title": "Envoyez-nous un message",
  "contact.meta.description": "Contactez-nous pour toute question ou demande de rendez-vous. Nous vous répondrons dans les plus brefs délais.",
  "contact.meta.title": "54cutz | Contactez nous",
  "disciplines.audiologie.description": "Les audiologistes sont des professionnels de la santé spécialisés dans l'évaluation et la gestion des troubles auditifs. Leur expertise couvre le diagnostic des problèmes auditifs, la recommandation de solutions comme les prothèses auditives, et la fourniture de services de réhabilitation. Ils jouent un rôle crucial dans la prévention des problèmes auditifs et dans l'amélioration de la qualité de vie en aidant les individus à maintenir ou à restaurer leur capacité auditive. La profession d'audiologue combine la science médicale et la technologie pour offrir des soins auditifs complets, de la détection précoce des troubles de l'audition chez les nourrissons à l'adaptation de prothèses auditives pour les adultes. Ils sont essentiels pour la gestion et la préservation de la capacité auditive, contribuant ainsi à une meilleure qualité de vie pour ceux qui font face à des problèmes d'audition.  ",
  "disciplines.audiologie.title": "Audiologie",
  "disciplines.blood.description": "La prise de sang est une procédure médicale courante où un échantillon de sang est prélevé sur un patient. Ce prélèvement est ensuite analysé en laboratoire pour évaluer divers paramètres de santé. Elle joue un rôle essentiel dans le diagnostic, le suivi des traitements, et la prévention des maladies, contribuant ainsi à la qualité des soins de santé. L’analyse sanguine consiste en l'acte de prélever et d'analyser des échantillons sanguins pour obtenir des informations cruciales sur la santé. Elle est fondamentale pour évaluer de nombreux aspects de la santé et oriente les décisions médicales.\nAuderghem : Lundi matin – Mercredi matin – Vendredi matin\nKoekelberg : Mardi matin – Jeudi matin",
  "disciplines.blood.title": "Prise de sang",
  "disciplines.dentist.description": "La dentisterie est la branche de la médecine dédiée à la santé bucco-dentaire. Les dentistes sont des professionnels de la santé dentaire qui diagnostiquent, traitent et préviennent les problèmes buccaux, notamment les caries, les maladies des gencives et les problèmes de mâchoire. Ils offrent également des services de nettoyage dentaire, de blanchiment des dents et de pose de prothèses pour améliorer l'apparence et la fonction des dents. La dentisterie joue un rôle essentiel dans la santé globale en veillant à ce que les patients maintiennent des dents et des gencives en bonne santé. La dentisterie combine la science médicale avec des soins dentaires pour maintenir la santé bucco-dentaire. Les dentistes contribuent à l'amélioration du sourire, contribuant ainsi au bien-être global des patients.",
  "disciplines.dentist.title": "Dentisterie",
  "disciplines.description": "Découvrez nos disciplines et nos spécialistes respectifs.",
  "disciplines.dietetique.description": "La diététique est l'art et la science de l'alimentation équilibrée. Les diététiciens sont des professionnels de la santé qui fournissent des conseils nutritionnels personnalisés pour promouvoir une alimentation saine. Leur expertise aide les individus à atteindre et à maintenir un bien-être optimal grâce à des choix alimentaires adaptés.",
  "disciplines.dietetique.title": "Diététique",
  "disciplines.gyneco.description": "La gynécologie est une branche de la médecine axée sur la santé reproductive des femmes. Nos gynécologues sont des experts dans le diagnostic, le traitement et la prévention des problèmes liés aux organes reproducteurs féminins, tels que les examens de dépistage du cancer, la gestion des menstruations, la contraception et le suivi de la grossesse. Elles contribuent à améliorer la qualité de vie des femmes en offrant des soins bienveillants et en favorisant l'innovation médicale pour la santé féminine.",
  "disciplines.gyneco.title": "Gynécologie",
  "disciplines.kineGlobal.description": "La kinésithérapie est une profession de la santé qui se concentre sur la rééducation et la réhabilitation physique des patients. Les kinésithérapeutes, également appelés physiothérapeutes, sont des experts dans l'évaluation et le traitement des problèmes musculo-squelettiques, neurologiques et respiratoires, cardio-vasculaires, pelvi-périnéaux et pédiatriques. Ils utilisent des techniques manuelles, de l'exercice thérapeutique et d’autres modalités pour soulager la douleur, restaurer la mobilité et améliorer la fonction physique. La kinésithérapie joue un rôle crucial dans la récupération après des blessures, des opérations ou des maladies, ainsi que dans la gestion des affections chroniques. Elle vise à améliorer la qualité de vie des patients en favorisant la santé et le bien-être grâce à des soins personnalisés et à l'éducation sur la prévention des problèmes physiques. ",
  "disciplines.kineGlobal.title": "Kinésithérapie Générale",
  "disciplines.kinePenale.description": "La kinésithérapie périnéale est une spécialité de la kinésithérapie qui se concentre sur la rééducation des muscles du plancher pelvien. Les kinésithérapeutes spécialisés en périnéologie sont des professionnels formés pour évaluer et traiter les troubles liés au plancher pelvien, tels que l'incontinence urinaire, les prolapsus pelviens, les douleurs pelviennes, et les dysfonctionnements sexuels. Ils utilisent des techniques de rééducation et de renforcement musculaire, ainsi que des conseils sur le comportement et le mode de vie, pour aider les patients à retrouver leur l'amélioration de la qualité de vie en leur offrant des solutions non invasives pour résoudre ces problèmes de santé spécifiques.",
  "disciplines.kinePenale.title": "Kinésithérapie Périnéale",
  "disciplines.meta.description": "54cutz offre plusieurs disciplines médicales et paramédicales. Découvrez nos disciplines et nos spécialistes respectifs.",
  "disciplines.meta.title": "54cutz | Tout sur Nos disciplines",
  "disciplines.neuropsychologie.description": "La neuropsychologie est une branche de la psychologie qui explore les relations entre le cerveau et le comportement. Les neuropsychologues évaluent les fonctions mentales et émotionnelles pour aider à diagnostiquer et à traiter les troubles neurologiques, tels que les traumatismes crâniens et les maladies du cerveau. Cette discipline contribue à améliorer la qualité de vie des personnes atteintes de problèmes cérébraux en fournissant des évaluations spécialisées pour guider les soins et la réhabilitation.",
  "disciplines.neuropsychologie.title": "Neuropsychologie",
  "disciplines.orl.description": "L'ORL (Oto-rhino-laryngologie) est une spécialité médicale qui se concentre sur les affections de la tête et du cou. Les médecins ORL, également appelés oto-rhino-laryngologistes, diagnostiquent et traitent divers problèmes liés aux oreilles, au nez, à la gorge et aux structures associées, tels que les infections, les troubles auditifs et respiratoires. Ils utilisent des techniques avancées, y compris la chirurgie, pour améliorer la santé et la qualité de vie des patients en traitant ces conditions essentielles. L'ORL joue un rôle clé dans la prévention et le traitement des problèmes de la tête et du cou, contribuant ainsi à la santé globale des individus.",
  "disciplines.orl.title": "ORL",
  "disciplines.orthopedie.description": "L'orthopédie se concentre sur les problèmes du système musculo-squelettique, y compris les os, les articulations, les muscles et les tendons. Les orthopédistes diagnostiquent et traitent des conditions telles que les fractures, les entorses, l'arthrite et les problèmes de la colonne vertébrale. Ils utilisent des approches médicales, physiothérapeutiques et chirurgicales pour restaurer la mobilité des patients et améliorer leur qualité de vie. Les orthopédistes jouent un rôle crucial dans la gestion des problèmes musculo-squelettiques, en aidant les patients à surmonter les douleurs et les limitations fonctionnelles, ce qui leur permet de mener une vie active et épanouissante.",
  "disciplines.orthopedie.title": "Orthopédie",
  "disciplines.osteopathie.description": "L'ostéopathie est une approche de la médecine alternative qui se concentre sur la relation entre la structure corporelle et la santé globale. Les ostéopathes utilisent des techniques manuelles pour diagnostiquer, traiter et prévenir un large éventail de troubles, en mettant l'accent sur la capacité naturelle du corps à s'auto-guérir.",
  "disciplines.osteopathie.title": "Ostéopathie",
  "disciplines.podologie.description": "La podologie est une spécialité médicale axée sur les soins des pieds. Les podologues diagnostiquent et traitent divers problèmes, notamment les douleurs du pied, les troubles de la marche, et les ongles incarnés. Ils fournissent également des orthèses plantaires personnalisées pour corriger les problèmes biomécaniques, contribuant ainsi à la santé et au confort des patients. Les podologues sont des professionnels de la santé qui favorisent la mobilité et le bien-être en résolvant une variété de problèmes liés aux pieds et aux membres inférieurs, tout en prévenant les troubles podologiques pour maintenir une base solide pour la mobilité.",
  "disciplines.podologie.title": "Podologie",
  "disciplines.psychiatrie.description": "Les psychiatres sont des médecins spécialisés dans la santé mentale. Ils diagnostiquent, traitent et préviennent les troubles mentaux et émotionnels. Les psychiatres utilisent des approches médicales et thérapeutiques pour aider leurs patients à gérer des problèmes tels que la dépression, la schizophrénie, et les troubles anxieux. Ils peuvent également prescrire des médicaments pour traiter ces conditions et contribuer au bien-être mental de leurs patients. Les psychiatres jouent un rôle essentiel dans la prise en charge des troubles mentaux en intégrant la médecine et la psychologie. Ils aident les individus à comprendre et à traiter leurs problèmes de santé mentale, ce qui contribue à une meilleure qualité de vie et à une santé mentale améliorée.",
  "disciplines.psychiatrie.title": "Psychiatrie",
  "disciplines.psychologie.description": "La psychologie explore le comportement humain et les processus mentaux. Les psychologues sont des experts dans l'évaluation, le diagnostic et le traitement des problèmes de santé mentale, aidant les individus à surmonter des défis tels que l'anxiété, la dépression et les troubles du comportement. Ils utilisent diverses approches thérapeutiques pour améliorer le bien-être mental. La psychologie combine la science et la pratique pour aider les gens à comprendre et à gérer leurs défis mentaux et émotionnels, contribuant ainsi à une meilleure santé mentale et à un bien-être accru.",
  "disciplines.psychologie.title": "Psychologie",
  "disciplines.radiologie.description": "La radiologie est une spécialité axée sur l'imagerie médicale, comme les radiographies et les scanners, pour diagnostiquer et suivre les conditions médicales. Les radiologues sont des médecins spécialisés dans l'interprétation des images médicales, aidant les autres médecins à diagnostiquer et à planifier des traitements. Cette discipline est essentielle pour la précision du diagnostic et la gestion des maladies. La radiologie repose sur la technologie d'imagerie pour détecter et comprendre les problèmes de santé, contribuant significativement à l'amélioration des soins de santé en fournissant des informations visuelles essentielles pour la prise de décision médicale.",
  "disciplines.radiologie.title": "Radiologie",
  "disciplines.reflexionPlantaire.description": "La réflexologie plantaire est une thérapie alternative qui utilise la stimulation des points réflexes sur la plante des pieds pour favoriser la détente, réduire le stress et améliorer la circulation. Elle cible divers maux, notamment les douleurs corporelles et les troubles du sommeil, en considérant les pieds comme une carte miniature du corps. La réflexologie plantaire vise à favoriser le bien-être en utilisant les pieds pour rétablir l'équilibre physique et émotionnel. Bien qu'elle ne remplace pas les traitements médicaux conventionnels, de nombreuses personnes trouvent que la réflexologie plantaire complète leur approche de la gestion du stress et de la relaxation.",
  "disciplines.reflexionPlantaire.title": "Réflexologie plantaire & Massages pédiatrique",
  "disciplines.sageFemme.description": "Les sages-femmes sont des professionnels de la santé spécialisés dans la grossesse, l'accouchement et les soins liés à la santé reproductive. Elles fournissent des soins complets, de la grossesse au post-partum, en mettant l'accent sur l'autonomie des femmes et le respect de leurs choix. Les sages-femmes sont des partenaires essentiels pour les femmes enceintes, offrant des soins centrés sur la patiente et contribuant à l'amélioration de  la santé maternelle et infantile.",
  "disciplines.sageFemme.title": "Sage-femme",
  "disciplines.sexologie.description": "La sexologie est une discipline qui se consacre à l'étude et au traitement des aspects physiques, psychologiques et relationnels de la sexualité humaine. Les sexologues sont des professionnels de la santé qui offrent un espace confidentiel pour discuter des problèmes sexuels, de la sexualité individuelle ou en couple, et fournissent des conseils, des thérapies et des stratégies pour promouvoir une sexualité saine et épanouissante. La sexologie peut aborder divers sujets, y compris la dysfonction sexuelle, l'intimité, l'orientation sexuelle, et la communication entre les partenaires. Elle vise à améliorer la compréhension de la sexualité humaine et à contribuer à une meilleure qualité de vie sexuelle.",
  "disciplines.sexologie.title": "Sexologie",
  "disciplines.stomatologie.description": "La stomatologie est une spécialité médicale qui se concentre sur le diagnostic et le traitement des affections de la bouche, des dents et de la cavité buccale. Les stomatologistes sont des experts dans le domaine de la médecine dentaire et peuvent traiter une variété de problèmes, de la chirurgie buccale à la prothèse dentaire.",
  "disciplines.stomatologie.title": "Stomatologie",
  "disciplines.generaliste.title": "Généraliste",
  "disciplines.generaliste.description": "La médecine générale est une spécialité médicale qui se concentre sur les soins de santé primaires. Les médecins généralistes sont des experts dans le diagnostic et le traitement des problèmes de santé courants, tels que les infections, les blessures et les maladies chroniques. Ils fournissent des soins complets, de la prévention au traitement, en mettant l'accent sur la continuité des soins et la coordination des services. La médecine générale joue un rôle essentiel dans la promotion de la santé et le bien-être des patients, en offrant des soins complets et personnalisés.",
  "disciplines.title": "Nos Disciplines",
  "disciplnes.scpecialists.title": "Nos spécialistes",
  "faq.description": "Découvrez les réponses aux questions les plus fréquemment posées.",
  "faq.question1": "Horaire d’ouverture du secrétariat ? ",
  "faq.answer1": "Le secrétariat est ouvert de 8 à 17h",
  "faq.question2": "Dois-je prendre rdv pour les prises de sang ?",
  "faq.answer2": "Les prises de sang se font sans rdv : Auderghem : Lundi – mercredi – vendredi | Koekelberg : mardi-jeudi.",
  "faq.question3": "Comment prendre rdv ?",
  "faq.answer3": "Soit en ligne Soit par téléphone : 02/672.23.75",
  "faq.question4": "Les médecins sont-ils conventionnés ?",
  "faq.answer4": "Tous nos praticiens ne sont pas conventionnés. Précisez votre demande lors de la prise de rdv au secrétariat.",
  "faq.question5": "Comment prendre son rendez-vous ?",
  "faq.answer5": "Soit via l’onglet « Rendez-vous », soit par téléphone : 02/672.23.75",
  "faq.title": "Questions fréquentes",
  "footer.contact": "Contact",
  "footer.recruit.headline": "Plus d'informations",
  "footer.recruit.title": "54cutz recrute",
  "footer.socials": "Nous suivre",
  "form.search.placeholder": "Recherche ...",
  "header.appointment": "Rendez-vous",
  "hero.button": "Nos centres",
  "hero.secondButton": "Rendez-vous",
  "home.about.button.primary": "Plus d'informations",
  "home.about.button.secondary": "Nos centres",
  "home.about.description": "Deux centres médicaux avec des disciplines variées, 54cutz veille à vous fournir les meilleurs soins. Notre groupe médical est dédié à la proximité, la qualité et l’humanité des services de soins. Depuis nos débuts, nous nous sommes engagés à placer le patient au cœur de tout ce que nous entreprenons.",
  "home.about.primaryAction": "Plus d'informations",
  "home.about.title": "54cutz",
  "home.disciplines.button": "Plus de disciplines",
  "home.disciplines.description": "De la prévention aux soins, chez 54cutz nous vous accompagnons à chaque étape de votre parcours.",
  "home.disciplines.title": "Nos disciplines",
  "home.hero.primaryAction": "Contactez nous",
  "home.meta.description": "54cutz est un groupe médical dédié à la proximité, la qualité et l’humanité des services de soins. Depuis nos débuts, nous nous sommes engagés à placer le patient au cœur de tout ce que nous entreprenons.",
  "home.meta.title": "54cutz | Accueil",
  "home.news.button": "Plus d'articles",
  "home.news.title": "Nos derniers articles",
  "home.usp.1.description": "Nos centres offrent des soins personnalisés grâce à une équipe multidisciplinaire comprenant des spécialistes de divers domaines. Cette approche permet une prise en charge complète des patients, en considérant non seulement leur état de santé physique mais aussi leur bien-être psychosocial, assurant ainsi un soin plus global et intégré.",
  "home.usp.1.title": "Soins Personnalisés et Intégrés ",
  "home.usp.2.description": "Nous nous engageons à améliorer constamment l'efficacité des traitements grâce à la coopération entre spécialistes. Cette collaboration conduit à des approches thérapeutiques novatrices, adaptées aux besoins spécifiques des patients, en tenant compte de l'évolution des maladies et des effets secondaires des traitements.",
  "home.usp.2.title": "Efficacité et Innovation",
  "home.usp.3.description": "L'intégration de différentes spécialités au sein de notre équipe médicale permet de réduire significativement le temps nécessaire pour le diagnostic et le début du traitement. Cette organisation efficace favorise une prise en charge plus rapide et plus coordonnée des patients, améliorant ainsi leur expérience et leurs résultats de santé.",
  "home.usp.3.title": "Réduction du Temps",
  "interests.title": "Centres d'intérêts",
  "languages.language1": "Français",
  "languages.language2": "Englais",
  "languages.language3": "Néerlandais",
  "languages.title": "Langues",
  "link.contact": "Contact",
  "link.disciplines": "Disciplines",
  "link.home": "Accueil",
  "link.about": "A propos",
  "link.mission": "Mission",
  "link.news": "Blog",
  "link.projects": "Projets",
  "link.recruit": "Recrutement",
  "link.specialists": "Specialistes",
  "locations.location": "Centre",
  "locations.title": "Centre",
  "news.meta.description": "Découvrez les dernières nouvelles de 54cutz",
  "news.meta.title": "54cutz | Notre blog",
  "newsletter.button": "Envoyer",
  "newsletter.description": "Vous souhaitez être mis au courant des actualités chez 54cutz ? Abonnez-vous à la newsletter pour ne rater aucune information ni aucun article !",
  "newsletter.email.placeholder": "Votre email",
  "newsletter.form.error": "Une erreur s'est produite lors du traitement de votre demande.",
  "newsletter.form.success": "Votre message a été envoyé avec succès.",
  "newsletter.title": "Newsletter",
  "patients.title": "Patients",
  "policy.cookie.title": "Ce site utilise des cookies pour améliorer l'expérience de l'utilisateur.",
  "policy.cookie.text": "En utilisant notre site Web, vous consentez à l'utilisation de tous les cookies conformément à notre ",
  "policy.cookie.page": "Politique de cookies",
  "recruit.button": "Plus d'informations",
  "recruit.description": "Vous cherchez à développer votre pratique ? Vous souhaitez travailler au sein d’une structure innovante accompagnée d’une équipe dynamique ? N’hésitez pas à proposer votre candidature, nous nous ferons un plaisir d’accueillir de nouveaux membres !",
  "recruit.title": "54cutz recrute!",
  "specialist.discipline.title": "Disciplines",
  "specialist.timetable.title": "Spécialistes",
  "specialists.description": "Découvrez nos spécialistes et leurs disciplines respectives.",
  "specialists.meta.description": "54cutz offre plusieurs disciplines médicales et paramédicales. Découvrez nos disciplines et nos spécialistes respectifs.",
  "specialists.meta.title": "54cutz | Tout sur Nos spécialistes",
  "specialists.title": "Nos specialistes",
  "title": "54cutz",
  "week.fri": "Vdi",
  "week.mon": "Lu",
  "week.sat": "Sa",
  "week.sun": "Di",
  "week.thu": "Jeu",
  "week.tue": "Mar",
  "week.wed": "Mer",
  "specialists.lauravanderhodeden.description": "Laura van der Hoeden est psychologue clinicienne, sexologue et pratique l’hypnose PTR. Elle s’est également formée à la thérapie d’acceptation et d’engagement (ACT) à l’ULB. Elle a de l’expérience dans le cadre des douleurs chroniques et dans l’accompagnement des problèmes liés à la sphère périnéale.",
  "specialists.claudepeellaert.description": " ",
  "specialists.roxanelatour.description": "Roxane est kinésithérapeute générale et rejoint le centre médical 54cutz à partir d’octobre 2023. Titulaire d’un master en kinésithérapie générale de l’ISEK HE2B ainsi que d’une formation en drainage lymphatique manuel, elle traite l’ensemble des pathologies générales des membres inférieurs et supérieurs ainsi que les lombalgies, dorsalgies, et cervicalgies. Son travail met l’accent sur la bienveillance et l’écoute du patient, et elle veille tout particulièrement à fournir les explications claires du traitement proposé et à instaurer un climat de confiance avec son·sa patient·e. Roxane vous accueille avec plaisir dès le 2 octobre 2023 pour effectuer une première séance de bilan de manière à fixer ensemble vos objectifs et réaliser un plan de traitement approprié.",
  "specialists.cerisegeneau.description": "Cerise Geneau est diplômée en kinésithérapie et passionnée par ce domaine. Elle travaille actuellement à l'Institut Jules Bordet en tant que kinésithérapeute spécialisée en oncologie. Cette expérience lui permet d'apporter un soutien complet à ses patients, en les accompagnant à la fois sur le plan physique et émotionnel. Consciente de l’importance de l’approche holistique, elle s’efforce de créer un environnement bienveillant et empathique, favorisant le bien-être émotionnel de ses patients tout en les aidant à retrouver leur force et leur autonomie physique. Elle s’est spécialisée en drainage lymphatique. Prochainement, elle souhaite élargir ses capacités thérapeutiques en thérapie manuelle et crochetage afin d’évaluer de manière approfondie les dysfonctionnements musculo-squelettiques. Passionnée par le sport, Cerise Geneau souhaite se spécialiser dans la kinésithérapie du sport afin de vous aider à atteindre vos objectifs sportifs en toute sécurité.",
  "specialists.wendyattipoe.description": "Originaire du centre de l'Italie, elle obtenu son diplôme de kinésithérapeute périnéale à l’Université Libre de Bruxelles.Grâce à son expérience dans les services de maternité et pédiatrie de l'Hôpital St-Pierre et Brugmann, ainsi que ses années de travail en cabinet médical, elle a pu approfondir ses compétences dans la prise en charge de patients atteints de différentes pathologies : respiratoires, orthopédiques, etc. Profondément fascinée par la complexité du corps humain et par la santé féminine, Wendy Attipoe a décidé d’entreprendre des études d’ostéopathie, de périnéologie et d’accompagnement périnatal (préparation à la naissance et suivi post accouchement). Elle est également formée en rééducation abdominale et en drainage lymphatique. Dynamisme, écoute et respect sont les piliers sur lesquels se base sa prise en charge. Elle soigne des patients de tout âge et il est important pour elle de traiter chaque patiente dans sa globalité, en adaptant le suivi en fonction des exigences de chacun. Langues : français, italien et anglais.",
  "specialists.wolframfrasschnacht.description": "Spécialiste O.R.L. (diplômé à l'UCL) depuis 2012, le Dr. Wolfram Fassnacht est ravi de vous accueillir au sein du nouveau Centre 54cutz. En plus de l'O.R.L. générale, il s'occupe des bilans et la prise en charge des troubles respiratoires du sommeil (ronflements, apnées du sommeil) ainsi que du traitement de l'obstruction nasale et de la rhinosinusite chronique. Son activité chirurgicale comprend la chirurgie fonctionnelle naso-sinusale, la chirurgie du ronflement et la chirurgie ORL pédiatrique. Son activité hospitalière et chirurgicale se déroule au CHU St Pierre. En 2016, il y a été nommé médecin ORL responsable de la consultation interdisciplinaire des troubles respiratoires du sommeil. Il parle couramment l'allemand, le français et l’anglais. Il consulte le mardi matin et jeudi après-midi.",
  "specialists.solenecoppens.description": "Madame Coppens Solenne vous accompagne vers une meilleure qualité de vie en optimisant votre audition. Sa mission est d’évaluer, diagnostiquer et traiter les problèmes auditifs, tout en vous fournissant les meilleurs conseils pour prendre soin de votre audition au quotidien. La réalisation de protections auditives et bouchons sur mesure fait partie également de sa pratique quotidienne. N'hésitez pas à la solliciter pour toutes vos préoccupations auditives. Votre bien-être auditif est sa priorité, et elle est déterminée à vous offrir des solutions sur mesure.",
  "specialists.guillermoduquebarrera.description": "Spécialiste en Psychiatrie de l’Adulte (diplôme obtenu au sein de l’ULB) le Dr Duque Barrera est content de vous accueillir dans son cabinet psychiatrique au centre 54cutz pour des consultations dans le domaine de la psychiatrie générale. Il exerce une grande partie son travail au CHU Brugmann, dont il s’occupe surtout des troubles du spectre anxio-dépcessif ainsi que des troubles liés au sommeil, travaillant à mi-temps au sein du laboratoire du sommeil du même centre hospitalier. Il parle couramment le Français, l’Anglais et l’Espagnol. ",
  "specialists.aliciajadoul.description": "Sage-femme diplômée, Mme Jadoul prodigue des soins personnalisés et adaptés à chacun. Outre l’aspect médical, le côté relationnel et le bien-être sont pour elle primordiaux pour un accompagnement de qualité de la femme et du couple, tant pendant la grossesse qu’après l’accouchement. Elle vous accompagne en consultations prénatales ainsi qu’en post-partum. A côté de sa profession de sage-femme, elle entreprend également un master en sexologie à l’Université Catholique de Louvain. Son intention est de se former en préparation à la naissance afin de vous proposer un accompagnement global.",
  "specialists.melissabouclier.description": " ",
  "specialists.marcderoose.description": " ",
  "specialists.zakiyaserouane.description": "Séance de réflexologie pédiatrique (de 0 à 7 ans) En parallèle à une prise en charge médicale (holistique), cette méthode permet de soulager les petits maux de la vie quotidienne, comme le reflux gastrique, les coliques, les perturbations du sommeil, les petites crises d'anxiété. Zakiya SEROUANE, réflexologue pour bébés et enfants), aidera votre enfant en travaillant sur les zones réflexes des pieds. La séance dure entre 20 et 30 minutes selon l'âge de l'enfant. Plusieurs séances peuvent être nécessaires selon la pathologie Informations et rendez-vous : 0471 21 83 21 Séance de massage pour bébés et enfants (de 0 à 10 ans) Massothérapeute, Zakiya SEROUANE (en concertation éventuelle avec le médecin), prodigue aux bébés et aux enfants jusqu'à 10 ans, des séances de massage pour détendre, apaiser, décontracter votre enfants dans une ambiance relaxante. Les bienfaits se ressentiront sur le sommeil, le comportement et surtout sur le plan physique. Les enfants peuvent aussi avoir des tensions musculaires. La séance dure entre 20 et 40 minutes selon l'âge de l'enfant Informations et rendez-vous : 0471 21 83 21 Les 2 disciplines peuvent se compléter et se dérouler en une seule séance (à planifier lors de la prise de rendez-vous)",
  "specialists.nguyen.description": "Dentiste LSD Généraliste, agréé par La Défense (Armée Belge). Monsieur Nguyen s’occupe des soins, des prothèses et de l’esthétique. Il reçoit les enfants et les adultes",
  "specialists.paulortega.description": " ",
  "specialists.hanentliba.description": " ",
  "specialists.shalamohammad.description": " ",
  "specialists.marlenevanel.description": "Marlène Vanel, neuropsychologue spécialisée dans l’évaluation et la prise en charge neurocognitive auprès de patients de tout âge (enfants, adultes et personnes âgées) qui rencontrent des problèmes neurologiques affectant les processus sous-jacents de la mémoire, du langage, de l’attention, des fonctions exécutives, des fonctions visuo-spatiales et des praxies. Elle propose un bilan neuropsychologique dans le cadre de plaintes cognitives (mémoire, attention, organisation,…) suite à un trouble neurologique (trauma crânien, AVC, épilepsie, …) ou psychique (dépression, burn-out) ou dans le cadre d’une suspicion de trouble déficitaire attentionnel ou de maladies neurodégénératives. Des prises en charge personnalisées et adaptées au profil du patient sont ensuite proposées afin de travailler sur les fonctions atteintes ainsi que l’autonomie personnelle, sociale et professionnelle. Ce travail est centré sur les fonctions cognitives déficitaires ainsi que la confiance en soi, la compréhension et gestion des émotions. Elle s’est également formée à l'évaluation du quotient intellectuel et à la revalidation des troubles des apprentissages chez l’enfant et l'adolescent (dyslexie, suspicion TDAH, difficultés dans la méthode de travail...). Elle accompagne également des adolescents et jeunes adultes dans le développement de leurs capacités d’organisation et de planification et ainsi leur permettre de trouver la méthode de travail qui leur est adaptée. Enfin, elle propose également des consultations pour répondre à vos questions concernant d’éventuelles plaintes que ce soit sur le plan affectif, relationnel ou comportemental et vous apporter des outils et un soutien pour faire face à vos difficultés. Marlène Vanel est ravie d'intégrer l'équipe de 54cutz et de vous accueillir en consultation très prochainement.",
  "specialists.catalinadecock.description": "Catalina De Cock est nutritionniste-nutrithérapeute, diplômée en nutrithérapie en 2019 (CFNA) et en micro-nutrition & phytothérapie en 2023 (International Institute of Physionutrition and Phytotherapy).   La nutrithérapie est l’ensemble d’outils permettant d’optimiser les fonctions du corps, de prévenir et traiter des pathologies par des changements de comportements alimentaires, la correction des déficits nutritionnels et la détoxination du corps (foie, rein,…).",
  "specialists.pescodashley.description": "Originaire du Sud-Ouest de la France, Madame Pescod a acquis mon Master de Spécialisation en ostéopathie ici à Bruxelles, après 6 années d’études au sein de l’ULB. Soncursus s’est déroulé en partenariat avec la Faculté de Médecine, offrant un enseignement théorique médical poussé et des opportunités de stages cliniques hospitaliers.  À l’écoute, son objectif est non seulement de soulager vos douleurs, mais aussi de vous comprendre pour mieux savoir répondre à vos besoins. Son approche manuelle se déroule toujours dans le respect de votre corps et selon le principe de la non-douleur.  Passionnée et engagée dans la santé féminine, elle est dévouée à vous aider à retrouver une meilleure qualité de vie et de vous accompagner dans votre parcours personnel. Elle a étendu son domaine d’expertise en se formant à la prise en charge de la femme enceinte et en post-partum ; de plus, également formée en pédiatrie, elle reçoit au cabinet vos bébés, enfants et adolescents. Elle développe aujourd’hui, ses compétences dans la sphère uro-génitale féminine.",
  "specialists.deprejuliette.description": "Juliette Depré vous reçoit dans un espace d’expression sécure et bienveillant où, en toute confidentialité, en veillant à ce que vous vous sentiez reconnu·e, entendu·e et soutenu·e au mieux.\nAborder le spectre de la sexualité, c’est notamment aborder les dimensions relationnelle, affective et le rapport à soi et à l’autre. Ce qui englobe les aspects comme l’estime de soi, la confiance en soi et le rapport à son propre corps.\nAu sein de son approche thérapeutique, il est également primordial d'intégrer la notion de consentement mais aussi, en fonction de la demande, déconstruire les fausses croyances pour reconstruire une santé sexuelle saine et bienveillante ainsi que ré-intégrer la notion de plaisir au cœur de votre sexualité. \nIl lui tient particulièrement à cœur de travailler sur les ressources de chacun·e, notamment à travers la thérapie cognitivo-comportementale, afin que de manière autonome vous puissiez vous situer en tant qu’acteur.ice des changements que vous allez initier. \n\n\n> Problématiques abordées: désir, libido, angoisse de performance, vaginisme, douleurs, érection, éjaculation, anorgasmie, etc.\n ",
  "specialists.pierrehalloy.description": "Vous souffrez d’anxiété chronique, de mal-être généralisé ou vous ne parvenez pas à gérer votre stress?\nVous ressentez de l’épuisement dans votre vie privée ou professionnelle?\nPeut-être ressentez-vous de manière récurrente que des barrières, conscientes ou inconscientes, barrent la route de votre épanouissement, et affectent votre qualité de vie?\nDe telles problématiques, et bien d’autres, relèvent de votre histoire particulière et peuvent simplement émerger d’événements de vie émotionnellement difficiles et non « résolus ».\nRelevant de la mouvance des thérapies brèves, la Psychothérapie du Trauma Réassociative (ou PTR) postule qu’à ce type d’événements répond une forme de dissociation de soi, sorte de protection pour se préserver de ressentis trop confrontants ou douloureux. Mais parce qu’elles perdurent dans le temps, ces défenses peuvent devenir coûteuses et se mettre en travers de votre chemin de vie.\nAfin de désamorcer les causes de votre mal-être (et non pas uniquement leurs symptômes), il s’agit d’accéder à votre bibliothèque de souvenirs émotionnels, d’en éclairer délicatement le contenu, pour ensuite y remettre de l’ordre méthodiquement tout en désensibilisant une à une les blessures qui pourraient s’y trouver. C’est en cela que la forme d’hypnose conversationnelle thérapeutique dont Pierre Halloy fait son outil principal est si efficace. \nL’accompagnement sur-mesure qu’il propose en consultation individuelle vise à vous familiariser avec vos défenses inconscientes et à vous en redonner le contrôle rapidement. Ce faisant, la voie s’ouvre pour plus de douceur et de liberté dans votre vie.",
  "specialists.ayyoubismail.description": "Diplômé d’un master en kinésithérapie et réadaptation, Ayyoub Ismail un professionnel passionné et spécialisé dans la thérapie manuelle, la kinésithérapie sportive, et la kinésithérapie respiratoire pédiatrique. Fort de ses compétences en thérapie par les ventouses et en dry needling, il s'engage à offrir des soins personnalisés et efficaces pour accompagner ses patients vers une récupération optimale. son approche centrée sur le bien-être global vise à restaurer la fonctionnalité et à promouvoir une vie active et saine.",
  "specialists.loubnacherqi.description": "Dr Cherqi est médecin généraliste diplômée de l'Université libre de Bruxelles (ULB). Forte d'une expertise acquise tout au long de mon parcours académique et professionnel. Elle est titulaire d'un master en médecine, suivi d'un Master spécialisé en médecine générale.\nSon engagement envers la santé de la communauté l'a conduite à travailler dans divers contextes, notamment en maison de repos, à domicile, et avec des patients en soins palliatifs. Elle a également consacré un an à se spécialiser en médecine d'urgence à Auvelais en Wallonie, une expérience qui a renforcé sa réactivité et ses compétences face aux situations médicales critiques\\nEn tant que professionnelle de la santé polyglotte, elle communique aisément en arabe (dialecte marocain), en français, et elle comprend l'arabe classique et l'anglais\\nPar ailleurs, sa pratique médicale englobe également des compétences en petite chirurgie, notamment la réalisation de sutures en cas de blessures. Son objectif est de fournir des soins de qualité, personnalisés et compatibles avec les besoins individuels de chaque patient.",
  "specialists.youneskemouni.description": "En tant que médecin généraliste diplômé de l'UCL, il met à votre service son expertise médicale pour vous offrir des soins complets et personnalisés. Avec un engagement envers la santé, il est déterminé à accompagner ses patients vers le bien-être en privilégiant la prévention et la prise en charge attentive. Son approche centrée sur le patient vise à établir une relation de confiance durable pour assurer une santé optimale à long terme.",
  "specialists.ivyduong.description": "En tant que kinésithérapeute diplômée d'un master en kinésithérapie en 2019, elle s’est spécialisée en uro-gynécologie, en périnatalité, ainsi qu'en ano-rectal. Sa passion pour ce domaine l'a poussée à approfondir ses connaissances et compétences, notamment dans le traitement des douleurs périnéales. Elle est constamment investie dans une démarche de formation continue pour rester à la pointe des avancées dans ces domaines. Forte de cette expertise actualisée, elle propose un accompagnement personnalisé visant à améliorer le bien-être et l'autonomie de ses patient.e.s. Son approche thérapeutique intègre une perspective holistique du corps humain. Elle prend en considération l'ensemble du corps, cherchant à comprendre et à traiter les interactions complexes entre différentes parties du corps. Cette approche vise à établir un équilibre général et favoriser le bien-être global de ses patient.e.s, tout en ciblant les problèmes spécifiques pour une prise en charge complète et adaptée. Outre le traitement des affections spécifiques de la sphère pelvi-périnéale, Elle est également engagée dans une approche préventive. Il est important de souligner que les patient.e.s ne sont pas obligé.es d'attendre d'avoir un problème pour consulter. Elle est disponible pour des consultations spécialisées répondant à vos besoins spécifiques. Pour tout complément d’information, n’hésitez pas à la contacter.",
  "specialists.ronaldoespinoza.description": "Diplômé de l’Université Libre de Bruxelles, il s’est spécialisé en kinésithérapie respiratoire. Il a eu la chance de pouvoir pratiquer sa profession dans différents lieux en passant par le cabinet jusqu’au centre hospitalier. \nC’est au sein de l’hôpital Erasme qu’il a pu davantage développer ses connaissances, techniques et son approche des patients respiratoires. Tout au long de son parcours, il a eu la possibilité de prendre en charge les différentes pathologies pulmonaires (aigues et chroniques) qui peuvent toucher les enfants, adolescents et adultes. Il a peaufiné ses connaissances en obtenant sa spécialisation à l’UCL.\nLes problèmes respiratoires qu’ils soient liés à un encombrement bronchique ou à un manque de souffle peuvent s’avérer être un véritable défi pour certains patients. C’est pourquoi, il est important de pouvoir évaluer l’ensemble du corps évoluant au décours d’une pathologie pulmonaire.\nC’est avec grand plaisir qu’il tâchera d’apporter à chaque personne aide, soutien, expertise et motivation afin qu’elle puisse comprendre ses difficultés et agir dans son traitement.\n\nLangues parlées : Français, Espagnol, Anglais.",
  "specialists.laurenceloterie.description": "Laurence Loterie est psychologue spécialisée en orientation scolaire et professionnelle. Elle a travaillé en tant que conseillère en orientation scolaire et professionnelle au Siep (Service d’Informations sur les Études et les Professions). Elle est également formée à l’aromathérapie. ",
  "specialists.charlottedupont.description": "Des premières années de la vie à l’adolescence, l’alimentation est un paramètre-clé du bon développement d’un enfant. \nDiététicienne diplômée de la Sorbonne Université (Paris), Charlotte Dupont est également spécialisée dans l’accompagnement des troubles des conduites alimentaires (TCA). Elle aide les plus petits comme les plus grands à développer une relation saine avec la nourriture et à conserver, dans la durée, une alimentation équilibrée et sans frustration, source de plaisir et de santé. \nElle propose aussi du soutien personnalisé pour prendre ou perdre du poids, mieux gérer un diabète ou une problématique d’obésité au quotidien.",
  "specialists.lallemandeloise.description": "Eloïse Lallemand est psychologue clinicienne et psychologue accueillante en Planning Familial. Elle est également professeure de yoga.\nAvec l’aide de différents outils, elle vous accompagnera dans une meilleure connaissance de vous-même et de votre histoire.",
  "notfound.title": "Page non trouvée",
  "notfound.message": "La page que vous recherchez n'existe pas.",
  "notfound.back": "Retourner à l'accueil",
  "maintenance.title": "En maintenance",
  "maintenance.message": "Nous sommes actuellement en maintenance. Nous reviendrons bientôt.",
  "maintenance.back": "Retourner à l'accueil"
}
